[
    {
        "Дата": "06.06.2025",
        "Новость": "трамп и Маск вступили в схватку. трамп пообещал лишить космические проекты олигарха государственных контрактов. маск предрёк рецессию в этом году, призвал к импичменту, объявил о выводе из эксплуатации корабля Dragon — позже передумал. в итоге Маск за день потерял 34 млрд долларов, Тесла — 150 млрд.",
        "Тема": "#Трамп #Маск #SpaceX #Tesla #Импичмент #Рецессия #США #Космос",
        "": ""
    },
    {
        "Дата": "06.06.2025",
        "Новость": "дугин комментирует: \"у нас если олигарх поссорится с главнейшим — будет вышивать в колонии тапочки. как же хороши и упоительны в такой России вечера\".",
        "Тема": "#Дугин #Олигархи #Сатира #Россия #Цитаты",
        "": ""
    },
    {
        "Дата": "06.06.2025",
        "Новость": "мерц поблагодарил Трампа за разгром Гитлера, признал — Германия ещё долго будет зависеть от США и подарил хозяину Белого дома свидетельство о рождении его деда — тот был немецким эмигрантом.",
        "Тема": "#Германия #Трамп #США #История #Гитлер #Эмиграция",
        "": ""
    },
    {
        "Дата": "06.06.2025",
        "Новость": "трамп сравнил Путина и Зеленского с дерущимися детьми, нежелающими заканчивать. тем не менее он уверен — конфликт ещё можно урегулировать. в противном случае жёсткие санкции ждут и Москву, и Киев.",
        "Тема": "#Трамп #Путин #Зеленский #Украина #Россия #Санкции #Мир",
        "": ""
    },
    {
        "Дата": "06.06.2025",
        "Новость": "меркель — ключ к решению единства Запада. НАТО одобрила крупнейшее перевооружение со времён холодной войны. страны альянса подписали декларацию о безопасности Балтийского моря.",
        "Тема": "#Меркель #НАТО #Запад #Оборона #Балтика",
        "": ""
    },
    {
        "Дата": "06.06.2025",
        "Новость": "ЧВК Вагнер объявила о полном уходе из Малии. на днях там опять атакованы позиции правительственных войск. пресса писала о участии украинской разведки.",
        "Тема": "#Вагнер #Мали #ЧВК #Африка #Украина #Разведка",
        "": ""
    },
    {
        "Дата": "06.06.2025",
        "Новость": "япония передаёт Украине 3 млрд долларов из доходов от российских активов. инициатор сокрушительных антикитайских пошлин сенатор Грэм внесён в список экстремистов, пригрозил Пекину санкциями за неподдержку Киева.",
        "Тема": "#Япония #Украина #Санкции #Китай #США #Грэм #Экстремизм",
        "": ""
    },
    {
        "Дата": "06.06.2025",
        "Новость": "за ночь сбито больше 170 беспилотников в Белгородской области. подрыв железнодорожного полотна в самом Белгороде, попадание в здание суда, когда его осматривал губернатор.",
        "Тема": "#Белгород #Беспилотники #Диверсии #Россия #Инфраструктура #Суд",
        "": ""
    },
    {
        "Дата": "06.06.2025",
        "Новость": "в Госдуме РФ предложили предупреждать об атаках беспилотников, использовать против них хищных птиц.",
        "Тема": "#Госдума #Беспилотники #Безопасность #Птицы #Фантастика",
        "": ""
    },
    {
        "Дата": "06.06.2025",
        "Новость": "Хинштейн пожаловался на колоссальную коррупцию в регионе. Гундяев пояснил: \"власть и святость сегодня несовместимы\"",
        "Тема": "#Хинштейн #Коррупция #Гундяев #Церковь #Политика",
        "": ""
    },
    {
        "Дата": "06.06.2025",
        "Новость": "Все избирающиеся в этом году губернаторы — из Единой России. исключение — глава Чувашии. ВЦИОМ: доверие к Путину сохраняется на уровне 80%",
        "Тема": "#Выборы #Губернаторы #ЕдинаяРоссия #Путин #Чувашия #Рейтинг",
        "": ""
    },
    {
        "Дата": "06.06.2025",
        "Новость": "В РФ Набиулина понизила ставку — теперь 20%. она же: темпы роста цен на продукты питания замедлились, гражданам стало выгоднее копить в рублях.",
        "Тема": "#Набиуллина #ЦБ #Экономика #Инфляция #Рубли #Финансы",
        "": ""
    },
    {
        "Дата": "06.06.2025",
        "Новость": "Штаты увеличили закупки российской платины до максимального за полгода показателя — 116 млн долларов. нефтяники ждут от государства расширения стимулирующих мер для добычи трудной нефти. угольным компаниям обещана отсрочка по налогам и страховым взносам.",
        "Тема": "#США #Платина #Россия #Нефть #Уголь #Экономика",
        "": ""
    },
    {
        "Дата": "06.06.2025",
        "Новость": "в РФ ввоз новых легковых автомобилей по итогам мая рухнул на 74%. в Питере построят самую большую в стране гавань для яхт. Росхим купил больше 50% акций Башкирской содовой. ритейлер Лента олигарха Мордашова готовится поглотить Магнит.",
        "Тема": "#Авто #Импорт #Яхты #Сделки #Бизнес #Лента #Магнит #Мордашов",
        "": ""
    },
    {
        "Дата": "06.06.2025",
        "Новость": "бизнес в РФ сокращает найм — за год количество вакансий снизилось на 15%. в то же время в мае в полтора раза выросло число предложений для несовершеннолетних.",
        "Тема": "#Работа #Безработица #Молодёжь #Вакансии #Экономика",
        "": ""
    },
    {
        "Дата": "06.06.2025",
        "Новость": "ставки по вкладам в РФ упали до минимума с сентября прошлого года. рухнули объёмы выдачи сельской ипотеки. Матвиенко: без интернета молодёжь в деревню не поедет.",
        "Тема": "#Вклады #Ипотека #СельскоеРазвитие #Матвиенко #Интернет",
        "": ""
    },
    {
        "Дата": "06.06.2025",
        "Новость": "В РФ экологический сбор на упаковку могут увеличить кратно. бизнес предупреждает — это приведёт к новому скачку цен.",
        "Тема": "#Экология #Сборы #Упаковка #Цены #Инфляция #Бизнес",
        "": ""
    },
    {
        "Дата": "06.06.2025",
        "Новость": "В РФ цены на масло, рыбу и яблоки за 10 лет подскочили втрое. накануне за кражу 14 пачек сливочного двое граждан получили сроки от 4 до 5 лет.",
        "Тема": "#Продукты #Инфляция #СливочноеМасло #Суды #Бедность",
        "": ""
    },
    {
        "Дата": "06.06.2025",
        "Новость": "В РФ росприроднадзор недоволен: владельцы затонувших в Чёрном море танкеров не хотят компенсировать ущерб.",
        "Тема": "#Экология #ЧёрноеМоре #Танкеры #Росприроднадзор",
        "": ""
    },
    {
        "Дата": "06.06.2025",
        "Новость": "трамп позвонил Си Цзиньпину. условились о новом раунде переговоров. Трамп: разговор получился прекрасным, уладили ряд спорных торговых моментов. Си напомнил: Вашингтону следует быть осторожнее в тайванском вопросе.",
        "Тема": "#Трамп #СиЦзиньпин #Тайвань #США #Китай #Торговля",
        "": ""
    },
    {
        "Дата": "06.06.2025",
        "Новость": "в Пентагоне пересматривают структуру размещения войск — в приоритете сдерживание Китая.",
        "Тема": "#Пентагон #США #ВоенныеБазы #Китай",
        "": ""
    },
    {
        "Дата": "06.06.2025",
        "Новость": "в Гонконге прокуратура потребовала увеличить срок лидеру прозападных оппозиционных студентов Вонгу за сотрудничество с иностранным государством.",
        "Тема": "#Гонконг #Вонг #Оппозиция #СвободаСлова #Китай",
        "": ""
    },
    {
        "Дата": "06.06.2025",
        "Новость": "Таиланд угрожает Камбодже военной операцией за активности у спорной границы.",
        "Тема": "#Таиланд #Камбоджа #Граница #Конфликты",
        "": ""
    },
    {
        "Дата": "06.06.2025",
        "Новость": "газета Таймав: Индия–Пакистан совершил больше 100 млн кибератак с начала конфликта.",
        "Тема": "#Индия #Пакистан #Кибератаки #Геополитика",
        "": ""
    },
    {
        "Дата": "06.06.2025",
        "Новость": "израиль обещает не бить по ядерным объектам Ирана до сигнала Трампа о провале переговоров. пока же Нетаньяху возобновил бомбардировки пригородов Бейрута.",
        "Тема": "#Израиль #Иран #Трамп #Нетаньяху #Бейрут #БлижнийВосток",
        "": ""
    },
    {
        "Дата": "06.06.2025",
        "Новость": "ахуситы запускают ракеты по израильскому аэропорту Бен-Гурион.",
        "Тема": "#Йемен #Хуситы #Израиль #Конфликт #Ракеты",
        "": ""
    },
    {
        "Дата": "06.06.2025",
        "Новость": "США ввели санкции против четырёх судей Международного уголовного суда за незаконные с их точки зрения действия против Штатов и Израиля.",
        "Тема": "#США #Санкции #МУС #Израиль #МеждународноеПраво",
        "": ""
    },
    {
        "Дата": "06.06.2025",
        "Новость": "тем временем ООН: 90% семей в Газе не на что купить еду.",
        "Тема": "#ООН #Газа #ГуманитарныйКризис #Бедность #БлижнийВосток",
        "": ""
    },
    {
        "Дата": "06.06.2025",
        "Новость": "Россия обеспечит разрешённых талибов сотовой связью.",
        "Тема": "#Россия #Талибан #Связь #Афганистан",
        "": ""
    },
    {
        "Дата": "06.06.2025",
        "Новость": "в Югре под сокращение попадут больше 700 сотрудников нефтегазовых компаний. с начала года уволено уже 150.",
        "Тема": "#Югра #Нефть #Увольнения #Труд",
        "": ""
    },
    {
        "Дата": "06.06.2025",
        "Новость": "Procter & Gamble сокращает 7000 рабочих мест в рамках реструктуризации.",
        "Тема": "#ProcterGamble #Увольнения #Корпорации",
        "": ""
    },
    {
        "Дата": "06.06.2025",
        "Новость": "банковский конгломерат Citi Group увольняет 3500 сотрудников в Китае.",
        "Тема": "#CitiGroup #Финансы #Увольнения #Китай",
        "": ""
    },
    {
        "Дата": "06.06.2025",
        "Новость": "Amazon уже уволил порядка сотни работников в Сиэтле.",
        "Тема": "#Amazon #США #Увольнения #ИТ",
        "": ""
    },
    {
        "Дата": "06.06.2025",
        "Новость": "глава JP Morgan Chase Даймон: рынок американских гособлигаций может треснуть.",
        "Тема": "#JPmorgan #Гособлигации #Рынки #США #Кризис",
        "": ""
    },
    {
        "Дата": "06.06.2025",
        "Новость": "сенатор Голов предложил поднять штрафы за курение табака в подъезде до 50 000 рублей.",
        "Тема": "#Голов #Штрафы #Курение #ЖКХ #Россия",
        "": ""
    },
    {
        "Дата": "06.06.2025",
        "Новость": "дочка Ростеха разработала голосовой отпугиватель вандалов от вечных огней искусственный интеллект предупредит о нежелательном поведении.",
        "Тема": "#Ростех #Технологии #Память #Антивандал",
        "": ""
    }
]
